Repository: thomas-domville/AppleVis
Catalog: AppleVis/Sources/Resources/Localizable.xcstrings
Source language: en
Languages: ar, de, el, es, fa, fr, he, hi, id, it, ja, ko, nl, pl, pt, ru, sv, th, tr, uk, vi, zh_hans

source: Period: count recommendations from the past month, 3 months, 6 months, year, or all time.
ar: الفترة: احسب التوصيات من الشهر الماضي، أو آخر 3 أو 6 أشهر، أو العام الماضي، أو كل الأوقات.
de: Zeitraum: Zähle Empfehlungen aus dem letzten Monat, den letzten 3 oder 6 Monaten, dem letzten Jahr oder der gesamten Zeit.
el: Περίοδος: μετρήστε συστάσεις από τον τελευταίο μήνα, τους τελευταίους 3 ή 6 μήνες, τον τελευταίο χρόνο ή όλων των εποχών.
es: Periodo: cuenta las recomendaciones del último mes, de los últimos 3 o 6 meses, del último año o desde siempre.
fa: بازهٔ زمانی: توصیه‌های ماه گذشته، ۳ یا ۶ ماه گذشته، سال گذشته یا همهٔ زمان‌ها را بشمارید.
fr: Période : comptez les recommandations du dernier mois, des 3 ou 6 derniers mois, de la dernière année ou depuis toujours.
he: תקופה: ספור המלצות מהחודש האחרון, מ־3 או 6 החודשים האחרונים, מהשנה האחרונה או מכל הזמנים.
hi: अवधि: पिछले महीने, पिछले 3 या 6 महीनों, पिछले साल या अब तक की अनुशंसाएँ गिनें।
id: Periode: hitung rekomendasi dari sebulan terakhir, 3 atau 6 bulan terakhir, setahun terakhir, atau sepanjang waktu.
it: Periodo: conta i consigli dell’ultimo mese, degli ultimi 3 o 6 mesi, dell’ultimo anno o da sempre.
ja: 期間：過去1か月、過去3か月、過去6か月、過去1年、全期間のいずれかでおすすめを数えます。
ko: 기간: 지난 한 달, 지난 3개월이나 6개월, 지난 1년 또는 전체 기간의 추천을 셉니다.
nl: Periode: tel aanbevelingen van de afgelopen maand, 3 maanden, 6 maanden, het afgelopen jaar of altijd.
pl: Okres: licz polecenia z ostatniego miesiąca, ostatnich 3 lub 6 miesięcy, ostatniego roku albo z całego czasu.
pt: Período: conte as recomendações do último mês, dos últimos 3 ou 6 meses, do último ano ou desde sempre.
ru: Период: считайте рекомендации за последний месяц, последние 3 или 6 месяцев, последний год или за всё время.
sv: Period: räkna rekommendationer från den senaste månaden, de senaste 3 eller 6 månaderna, det senaste året eller hela tiden.
th: ช่วงเวลา: นับคำแนะนำจากเดือนที่ผ่านมา 3 หรือ 6 เดือนที่ผ่านมา ปีที่ผ่านมา หรือตลอดเวลา
tr: Dönem: son bir ayın, son 3 veya 6 ayın, son bir yılın ya da tüm zamanların önerilerini sayın.
uk: Період: рахуйте рекомендації за останній місяць, останні 3 або 6 місяців, останній рік або за весь час.
vi: Khoảng thời gian: đếm đề xuất trong tháng qua, 3 hoặc 6 tháng qua, năm qua hoặc mọi thời điểm.
zh_hans: 时间段：统计过去一个月、过去 3 个月或 6 个月、过去一年或全部时间的推荐。

source: Platform: show all apps, or only apps for iPhone and iPad, Mac, Apple Watch, or Apple TV.
ar: المنصة: اعرض كل التطبيقات، أو فقط تطبيقات iPhone وiPad أو Mac أو Apple Watch أو Apple TV.
de: Plattform: Zeige alle Apps oder nur Apps für iPhone und iPad, Mac, Apple Watch oder Apple TV.
el: Πλατφόρμα: εμφανίστε όλες τις εφαρμογές ή μόνο αυτές για iPhone και iPad, Mac, Apple Watch ή Apple TV.
es: Plataforma: muestra todas las apps o solo las de iPhone y iPad, Mac, Apple Watch o Apple TV.
fa: پلتفرم: همهٔ برنامه‌ها را نشان دهید، یا فقط برنامه‌های iPhone و iPad، Mac، Apple Watch یا Apple TV را.
fr: Plateforme : affichez toutes les applis, ou seulement celles pour iPhone et iPad, Mac, Apple Watch ou Apple TV.
he: פלטפורמה: הצג את כל האפליקציות, או רק אפליקציות ל־iPhone ו־iPad, ל־Mac, ל־Apple Watch או ל־Apple TV.
hi: प्लेटफ़ॉर्म: सभी ऐप्स दिखाएँ, या केवल iPhone और iPad, Mac, Apple Watch या Apple TV के ऐप्स।
id: Platform: tampilkan semua aplikasi, atau hanya aplikasi untuk iPhone dan iPad, Mac, Apple Watch, atau Apple TV.
it: Piattaforma: mostra tutte le app oppure solo quelle per iPhone e iPad, Mac, Apple Watch o Apple TV.
ja: プラットフォーム：すべてのアプリ、または iPhone と iPad、Mac、Apple Watch、Apple TV のいずれかのアプリだけを表示します。
ko: 플랫폼: 모든 앱을 보거나 iPhone 및 iPad, Mac, Apple Watch, Apple TV용 앱만 봅니다.
nl: Platform: toon alle apps, of alleen apps voor iPhone en iPad, Mac, Apple Watch of Apple TV.
pl: Platforma: pokaż wszystkie aplikacje albo tylko te na iPhone’a i iPada, Maca, Apple Watch lub Apple TV.
pt: Plataforma: mostre todos os apps ou só os de iPhone e iPad, Mac, Apple Watch ou Apple TV.
ru: Платформа: показывайте все приложения или только для iPhone и iPad, Mac, Apple Watch или Apple TV.
sv: Plattform: visa alla appar, eller bara appar för iPhone och iPad, Mac, Apple Watch eller Apple TV.
th: แพลตฟอร์ม: แสดงแอปทั้งหมด หรือเฉพาะแอปสำหรับ iPhone และ iPad, Mac, Apple Watch หรือ Apple TV
tr: Platform: tüm uygulamaları ya da yalnızca iPhone ve iPad, Mac, Apple Watch veya Apple TV uygulamalarını gösterin.
uk: Платформа: показуйте всі додатки або лише для iPhone та iPad, Mac, Apple Watch чи Apple TV.
vi: Nền tảng: hiển thị tất cả ứng dụng, hoặc chỉ ứng dụng cho iPhone và iPad, Mac, Apple Watch hoặc Apple TV.
zh_hans: 平台：显示所有应用，或只显示 iPhone 和 iPad、Mac、Apple Watch 或 Apple TV 的应用。

source: With VoiceOver, swipe up or down on a picker to change it.
ar: مع VoiceOver، اسحب لأعلى أو لأسفل على أداة الاختيار لتغييرها.
de: Streiche mit VoiceOver auf einer Auswahl nach oben oder unten, um sie zu ändern.
el: Με το VoiceOver, σαρώστε προς τα πάνω ή κάτω σε έναν επιλογέα για να τον αλλάξετε.
es: Con VoiceOver, desliza hacia arriba o hacia abajo sobre un selector para cambiarlo.
fa: با VoiceOver، روی یک انتخابگر به بالا یا پایین بکشید تا آن را تغییر دهید.
fr: Avec VoiceOver, balayez vers le haut ou le bas sur un sélecteur pour le modifier.
he: עם VoiceOver, החלק למעלה או למטה על בורר כדי לשנות אותו.
hi: VoiceOver के साथ, किसी पिकर को बदलने के लिए उस पर ऊपर या नीचे स्वाइप करें।
id: Dengan VoiceOver, gesek ke atas atau ke bawah pada pemilih untuk mengubahnya.
it: Con VoiceOver, scorri in alto o in basso su un selettore per cambiarlo.
ja: VoiceOver では、ピッカーを上下にスワイプして変更できます。
ko: VoiceOver에서는 선택기를 위나 아래로 쓸어서 변경합니다.
nl: Veeg met VoiceOver omhoog of omlaag op een keuzelijst om die te wijzigen.
pl: Z VoiceOver przesuń w górę lub w dół na selektorze, aby go zmienić.
pt: Com o VoiceOver, deslize para cima ou para baixo em um seletor para alterá-lo.
ru: С VoiceOver смахните вверх или вниз на переключателе, чтобы изменить его.
sv: Med VoiceOver sveper du uppåt eller nedåt på en väljare för att ändra den.
th: เมื่อใช้ VoiceOver ให้ปัดขึ้นหรือลงบนตัวเลือกเพื่อเปลี่ยน
tr: VoiceOver ile bir seçicide yukarı veya aşağı kaydırarak onu değiştirin.
uk: З VoiceOver змахніть угору або вниз на перемикачі, щоб змінити його.
vi: Với VoiceOver, vuốt lên hoặc xuống trên bộ chọn để thay đổi.
zh_hans: 使用 VoiceOver 时，在选择器上向上或向下轻扫即可更改。

source: Each app has the same actions as it does everywhere else, including Save, Follow, Share, and Recommend. To open Community Picks, go to Discover and find App Directory.
ar: لكل تطبيق الإجراءات نفسها المتاحة في أي مكان آخر، ومنها الحفظ والمتابعة والمشاركة والتوصية. لفتح اختيارات المجتمع، انتقل إلى استكشاف وابحث عن دليل التطبيقات.
de: Jede App hat dieselben Aktionen wie überall sonst, darunter Speichern, Folgen, Teilen und Empfehlen. Um Community-Tipps zu öffnen, gehe zu „Entdecken“ und suche „App-Verzeichnis“.
el: Κάθε εφαρμογή έχει τις ίδιες ενέργειες όπως παντού, όπως Αποθήκευση, Ακολούθηση, Κοινοποίηση και Σύσταση. Για να ανοίξετε τις Επιλογές της κοινότητας, μεταβείτε στην Ανακάλυψη και βρείτε τον Κατάλογο Εφαρμογών.
es: Cada app tiene las mismas acciones que en el resto de la app, como Guardar, Seguir, Compartir y Recomendar. Para abrir Favoritas de la comunidad, ve a Descubrir y busca Directorio de apps.
fa: هر برنامه همان کنش‌هایی را دارد که در جاهای دیگر دارد، از جمله ذخیره، دنبال کردن، اشتراک‌گذاری و توصیه. برای باز کردن انتخاب‌های جامعه، به کشف بروید و فهرست برنامه‌ها را پیدا کنید.
fr: Chaque appli propose les mêmes actions que partout ailleurs, dont Enregistrer, Suivre, Partager et Recommander. Pour ouvrir Coups de cœur de la communauté, allez dans Découvrir et trouvez Répertoire d’applis.
he: לכל אפליקציה יש אותן פעולות כמו בכל מקום אחר, כולל שמירה, מעקב, שיתוף והמלצה. כדי לפתוח את בחירות הקהילה, עבור לגילוי ומצא את ספריית אפליקציות.
hi: हर ऐप पर वही कार्रवाइयाँ हैं जो बाकी जगह हैं, जैसे सहेजें, फ़ॉलो करें, शेयर करें और अनुशंसा करें। समुदाय की पसंद खोलने के लिए खोजें पर जाएँ और ऐप निर्देशिका ढूँढें।
id: Setiap aplikasi memiliki tindakan yang sama seperti di tempat lain, termasuk Simpan, Ikuti, Bagikan, dan Rekomendasikan. Untuk membuka Pilihan Komunitas, buka Jelajahi dan temukan Direktori Aplikasi.
it: Ogni app ha le stesse azioni che ha ovunque, tra cui Salva, Segui, Condividi e Consiglia. Per aprire Scelte della community, vai in Scopri e trova Directory delle app.
ja: 各アプリには、ほかの場所と同じアクション（保存、フォロー、共有、おすすめなど）があります。「コミュニティのおすすめ」を開くには、「見つける」に移動して「アプリディレクトリ」を探します。
ko: 각 앱에는 다른 곳과 같은 동작이 있습니다. 저장, 팔로우, 공유, 추천 등이 포함됩니다. 커뮤니티 추천을 열려면 둘러보기로 이동해 앱 디렉터리를 찾으세요.
nl: Elke app heeft dezelfde acties als overal elders, waaronder Opslaan, Volgen, Delen en Aanbevelen. Open Community-favorieten via Ontdekken en zoek App-directory.
pl: Każda aplikacja ma te same czynności co wszędzie indziej, w tym Zapisz, Obserwuj, Udostępnij i Poleć. Aby otworzyć Wybór społeczności, przejdź do Odkrywaj i znajdź Katalog aplikacji.
pt: Cada app tem as mesmas ações de qualquer outro lugar, incluindo Salvar, Seguir, Compartilhar e Recomendar. Para abrir Escolhas da comunidade, vá para Descobrir e encontre Diretório de apps.
ru: У каждого приложения те же действия, что и везде, включая «Сохранить», «Подписаться», «Поделиться» и «Рекомендовать». Чтобы открыть «Выбор сообщества», перейдите в «Обзор» и найдите «Каталог приложений».
sv: Varje app har samma åtgärder som överallt annars, bland annat Spara, Följ, Dela och Rekommendera. Öppna Gemenskapens favoriter genom att gå till Upptäck och leta upp Appkatalog.
th: แต่ละแอปมีการทำงานเหมือนที่อื่นๆ ได้แก่ บันทึก ติดตาม แชร์ และแนะนำ หากต้องการเปิดแอปที่ชุมชนเลือก ให้ไปที่ ค้นพบ แล้วหา ไดเรกทอรีแอป
tr: Her uygulamada, uygulamanın her yerindeki eylemler bulunur: Kaydet, Takip Et, Paylaş ve Öner gibi. Topluluk Seçimleri'ni açmak için Keşfet'e gidin ve Uygulama Dizini'ni bulun.
uk: Кожен додаток має ті самі дії, що й скрізь, зокрема «Зберегти», «Підписатися», «Поділитися» і «Рекомендувати». Щоб відкрити «Вибір спільноти», перейдіть в «Огляд» і знайдіть «Каталог додатків».
vi: Mỗi ứng dụng có cùng các tác vụ như ở mọi nơi khác, gồm Lưu, Theo dõi, Chia sẻ và Đề xuất. Để mở Cộng đồng chọn, hãy vào Khám phá và tìm Danh mục ứng dụng.
zh_hans: 每个应用都有与其他地方相同的操作，包括保存、关注、分享和推荐。要打开社区精选，请前往“发现”并找到“应用目录”。

source: The App Directory can be browsed first by platform — iOS, Mac, Apple Watch, or Apple TV — and then by category. When you open an app entry, you'll see the same detail page covered earlier in Home: accessibility notes from the person who submitted the entry, the AI-powered Consensus based on wider community reviews, and a direct link to the App Store. Next to the App Directory is Community Picks. It shows the apps members recommend, either the latest ones or the most recommended.
ar: يمكن تصفح دليل التطبيقات أولًا حسب المنصة — iOS أو Mac أو Apple Watch أو Apple TV — ثم حسب الفئة. عندما تفتح إدخال تطبيق، سترى صفحة التفاصيل نفسها التي تناولناها في الشاشة الرئيسية: ملاحظات إمكانية الوصول من الشخص الذي أرسل الإدخال، و«الإجماع» المدعوم بالذكاء الاصطناعي بناءً على مراجعات المجتمع، ورابطًا مباشرًا إلى App Store. بجوار دليل التطبيقات توجد اختيارات المجتمع. تعرض التطبيقات التي يوصي بها الأعضاء، إما الأحدث أو الأكثر توصية.
de: Das App-Verzeichnis kannst du zuerst nach Plattform durchsuchen – iOS, Mac, Apple Watch oder Apple TV – und dann nach Kategorie. Wenn du einen App-Eintrag öffnest, siehst du dieselbe Detailseite wie vorhin auf der Startseite: Hinweise zur Barrierefreiheit von der Person, die den Eintrag eingereicht hat, den KI-gestützten Konsens auf Basis der Community-Bewertungen und einen direkten Link zum App Store. Neben dem App-Verzeichnis findest du die Community-Tipps. Dort siehst du die Apps, die Mitglieder empfehlen, entweder die neuesten oder die am häufigsten empfohlenen.
el: Τον Κατάλογο Εφαρμογών τον περιηγείστε πρώτα ανά πλατφόρμα — iOS, Mac, Apple Watch ή Apple TV — και μετά ανά κατηγορία. Όταν ανοίγετε μια καταχώριση εφαρμογής, βλέπετε την ίδια σελίδα λεπτομερειών που είδαμε στην Αρχική: σημειώσεις προσβασιμότητας από το άτομο που υπέβαλε την καταχώριση, τη Συναίνεση με τεχνητή νοημοσύνη με βάση τις κριτικές της κοινότητας και έναν άμεσο σύνδεσμο προς το App Store. Δίπλα στον Κατάλογο Εφαρμογών βρίσκονται οι Επιλογές της κοινότητας. Εκεί βλέπετε τις εφαρμογές που προτείνουν τα μέλη, είτε τις πιο πρόσφατες είτε αυτές με τις περισσότερες συστάσεις.
es: El Directorio de apps se recorre primero por plataforma —iOS, Mac, Apple Watch o Apple TV— y después por categoría. Cuando abres una entrada de app, ves la misma página de detalle que vimos en Inicio: las notas de accesibilidad de la persona que envió la entrada, el Consenso basado en IA a partir de las reseñas de la comunidad y un enlace directo a la App Store. Junto al Directorio de apps está Favoritas de la comunidad. Muestra las apps que recomiendan los miembros, ya sean las más recientes o las más recomendadas.
fa: فهرست برنامه‌ها را می‌توانید اول بر اساس پلتفرم — iOS، Mac، Apple Watch یا Apple TV — و سپس بر اساس دسته مرور کنید. وقتی یک ورودی برنامه را باز می‌کنید، همان صفحهٔ جزئیاتی را می‌بینید که پیش‌تر در خانه دیدیم: یادداشت‌های دسترس‌پذیری از فرستندهٔ ورودی، اجماع مبتنی بر هوش مصنوعی بر پایهٔ نقدهای جامعه و پیوندی مستقیم به App Store. کنار فهرست برنامه‌ها، انتخاب‌های جامعه قرار دارد. این بخش برنامه‌هایی را نشان می‌دهد که اعضا توصیه می‌کنند، جدیدترین‌ها یا پرتوصیه‌ترین‌ها.
fr: Le Répertoire d'applis se parcourt d'abord par plateforme — iOS, Mac, Apple Watch ou Apple TV — puis par catégorie. Quand vous ouvrez une fiche d'appli, vous retrouvez la même page de détail que dans l'Accueil : les notes d'accessibilité de la personne qui a proposé la fiche, le Consensus basé sur l'IA à partir des avis de la communauté, et un lien direct vers l'App Store. À côté du répertoire d’applis se trouvent les Coups de cœur de la communauté. Vous y voyez les applis que recommandent les membres, soit les plus récentes, soit les plus recommandées.
he: בספריית האפליקציות אפשר לדפדף קודם לפי פלטפורמה — iOS, Mac, Apple Watch או Apple TV — ואחר כך לפי קטגוריה. כשפותחים רשומת אפליקציה, רואים את אותו דף פרטים שראינו קודם בבית: הערות נגישות מהאדם ששלח את הרשומה, ההסכמה המבוססת על AI לפי ביקורות הקהילה וקישור ישיר ל-App Store. ליד ספריית האפליקציות נמצאות בחירות הקהילה. שם מוצגות האפליקציות שהחברים ממליצים עליהן, האחרונות או המומלצות ביותר.
hi: ऐप निर्देशिका को पहले प्लेटफ़ॉर्म — iOS, Mac, Apple Watch या Apple TV — और फिर श्रेणी के हिसाब से ब्राउज़ किया जा सकता है। कोई ऐप प्रविष्टि खोलने पर आपको वही विवरण पेज दिखता है जो हमने होम में देखा था: प्रविष्टि सबमिट करने वाले व्यक्ति के सुलभता नोट्स, समुदाय की समीक्षाओं पर आधारित AI से चलने वाली सहमति, और App Store का सीधा लिंक। ऐप निर्देशिका के बगल में समुदाय की पसंद है। इसमें वे ऐप्स दिखते हैं जिनकी सदस्य अनुशंसा करते हैं, नवीनतम या सबसे ज़्यादा अनुशंसित।
id: Direktori Aplikasi bisa ditelusuri lebih dulu menurut platform — iOS, Mac, Apple Watch, atau Apple TV — lalu menurut kategori. Saat membuka entri aplikasi, Anda akan melihat halaman detail yang sama seperti yang dibahas di Beranda: catatan aksesibilitas dari orang yang mengirimkan entri, Konsensus bertenaga AI berdasarkan ulasan komunitas, dan tautan langsung ke App Store. Di samping Direktori Aplikasi ada Pilihan Komunitas. Isinya aplikasi yang direkomendasikan anggota, yang terbaru atau yang paling direkomendasikan.
it: La Directory delle app si sfoglia prima per piattaforma — iOS, Mac, Apple Watch o Apple TV — e poi per categoria. Quando apri una voce di app, vedi la stessa pagina di dettaglio vista nella Home: le note sull'accessibilità di chi ha inviato la voce, il Consenso basato sull'IA a partire dalle recensioni della comunità e un link diretto all'App Store. Accanto alla Directory delle app c’è Scelte della community. Mostra le app consigliate dai membri, le più recenti oppure le più consigliate.
ja: アプリディレクトリは、まずプラットフォーム（iOS、Mac、Apple Watch、Apple TV）、次にカテゴリで見ていくことができます。 アプリのエントリを開くと、ホームで見たのと同じ詳細ページが表示されます。エントリを投稿した人によるアクセシビリティのメモ、コミュニティのレビューに基づく AI の「コンセンサス」、そして App Store への直接リンクです。 アプリディレクトリの隣には「コミュニティのおすすめ」があります。メンバーがおすすめしているアプリを、最新順またはおすすめ数順で表示します。
ko: 앱 디렉터리는 먼저 플랫폼(iOS, Mac, Apple Watch, Apple TV)별로, 그다음 카테고리별로 살펴볼 수 있어요. 앱 항목을 열면 앞서 홈에서 본 것과 같은 상세 페이지가 나와요. 항목을 제출한 사람의 접근성 메모, 커뮤니티 리뷰를 바탕으로 한 AI 기반 '합의', 그리고 App Store로 바로 가는 링크가 있어요. 앱 디렉터리 옆에는 커뮤니티 추천이 있습니다. 회원들이 추천하는 앱을 최신순이나 추천 많은 순으로 보여 줍니다.
nl: De App-directory doorblader je eerst per platform — iOS, Mac, Apple Watch of Apple TV — en daarna per categorie. Als je een app-vermelding opent, zie je dezelfde detailpagina als eerder op Home: toegankelijkheidsnotities van de persoon die de vermelding heeft ingediend, de AI-gestuurde Consensus op basis van beoordelingen uit de community en een directe link naar de App Store. Naast de App-directory staat Community-favorieten. Daar zie je de apps die leden aanbevelen, de nieuwste of de meest aanbevolen.
pl: Katalog aplikacji przeglądasz najpierw według platformy — iOS, Mac, Apple Watch lub Apple TV — a potem według kategorii. Po otwarciu wpisu aplikacji zobaczysz tę samą stronę szczegółów co wcześniej na Stronie głównej: uwagi o dostępności od osoby, która dodała wpis, Konsensus oparty na AI na podstawie recenzji społeczności oraz bezpośredni link do App Store. Obok Katalogu aplikacji jest Wybór społeczności. Pokazuje aplikacje polecane przez członków, najnowsze albo najczęściej polecane.
pt: O Diretório de apps pode ser navegado primeiro por plataforma — iOS, Mac, Apple Watch ou Apple TV — e depois por categoria. Ao abrir uma entrada de app, você vê a mesma página de detalhes mostrada no Início: as notas de acessibilidade de quem enviou a entrada, o Consenso com IA baseado nas avaliações da comunidade e um link direto para a App Store. Ao lado do Diretório de apps fica Escolhas da comunidade. Ele mostra os apps que os membros recomendam, os mais recentes ou os mais recomendados.
ru: Каталог приложений можно просматривать сначала по платформе — iOS, Mac, Apple Watch или Apple TV, — а затем по категории. Открыв запись приложения, вы увидите ту же страницу, что мы разбирали на «Главной»: заметки о доступности от автора записи, «Консенсус» на основе ИИ по отзывам сообщества и прямую ссылку на App Store. Рядом с каталогом приложений находится «Выбор сообщества». Там показаны приложения, которые рекомендуют участники: новые или самые рекомендуемые.
sv: Appkatalogen bläddrar du först efter plattform – iOS, Mac, Apple Watch eller Apple TV – och sedan efter kategori. När du öppnar ett appobjekt ser du samma detaljsida som vi gick igenom under Hem: tillgänglighetsanteckningar från den som skickade in objektet, den AI-drivna Konsensus utifrån gemenskapens recensioner och en direktlänk till App Store. Bredvid Appkatalog finns Gemenskapens favoriter. Där ser du apparna som medlemmarna rekommenderar, antingen de senaste eller de mest rekommenderade.
th: ไดเรกทอรีแอปเรียกดูได้ตามแพลตฟอร์มก่อน ได้แก่ iOS, Mac, Apple Watch หรือ Apple TV จากนั้นตามหมวดหมู่ เมื่อเปิดรายการแอป คุณจะเห็นหน้ารายละเอียดเดียวกับที่เราดูในหน้าหลัก ได้แก่ บันทึกการช่วยการเข้าถึงจากผู้ส่งรายการ ฉันทามติที่ขับเคลื่อนด้วย AI จากรีวิวของชุมชน และลิงก์ตรงไปยัง App Store ถัดจากไดเรกทอรีแอปคือแอปที่ชุมชนเลือก ซึ่งแสดงแอปที่สมาชิกแนะนำ ทั้งแบบล่าสุดและแบบแนะนำมากที่สุด
tr: Uygulama Dizini'nde önce platforma göre —iOS, Mac, Apple Watch veya Apple TV— sonra kategoriye göre gezinebilirsiniz. Bir uygulama girişini açtığınızda Ana Sayfa'da gördüğümüz ayrıntı sayfasının aynısını görürsünüz: girişi gönderen kişinin erişilebilirlik notları, topluluk incelemelerine dayanan yapay zekâ destekli Uzlaşı ve App Store'a doğrudan bir bağlantı. Uygulama Dizini'nin yanında Topluluk Seçimleri var. Üyelerin önerdiği uygulamaları, en yenileri ya da en çok önerilenleri gösterir.
uk: Каталог додатків можна переглядати спершу за платформою — iOS, Mac, Apple Watch або Apple TV, — а потім за категорією. Відкривши запис додатка, ви побачите ту саму сторінку, що ми розглядали на «Головній»: нотатки про доступність від автора запису, «Консенсус» на основі ШІ за відгуками спільноти та пряме посилання на App Store. Поруч із каталогом додатків є «Вибір спільноти». Там показано додатки, які рекомендують учасники: нові або найбільш рекомендовані.
vi: Bạn có thể duyệt Danh mục ứng dụng theo nền tảng trước — iOS, Mac, Apple Watch hoặc Apple TV — rồi theo danh mục. Khi mở một mục ứng dụng, bạn sẽ thấy cùng trang chi tiết đã xem ở Trang chủ: ghi chú trợ năng của người gửi mục, Đồng thuận dùng AI dựa trên đánh giá của cộng đồng và liên kết thẳng tới App Store. Bên cạnh Danh mục ứng dụng là Cộng đồng chọn. Mục này hiển thị các ứng dụng được thành viên đề xuất, mới nhất hoặc được đề xuất nhiều nhất.
zh_hans: 应用目录可以先按平台（iOS、Mac、Apple Watch 或 Apple TV）浏览，再按类别浏览。 打开应用条目后，你会看到与主页中介绍过的相同的详情页面：提交者的无障碍说明、基于社区评价的 AI 驱动“共识”，以及直达 App Store 的链接。 “应用目录”旁边是“社区精选”。它会显示成员推荐的应用，可以看最新的，也可以看推荐最多的。

source: %lld recommendations in the past month
ar: %lld توصية في الشهر الماضي
de: %lld Empfehlungen im letzten Monat
el: %lld συστάσεις τον τελευταίο μήνα
es: %lld recomendaciones en el último mes
fa: %lld توصیه در ماه گذشته
fr: %lld recommandations au cours du dernier mois
he: %lld המלצות בחודש האחרון
hi: पिछले महीने में %lld अनुशंसाएँ
id: %lld rekomendasi dalam sebulan terakhir
it: %lld consigli nell’ultimo mese
ja: 過去1か月で%lld件のおすすめ
ko: 지난 1개월 동안 추천 %lld개
nl: %lld aanbevelingen in de afgelopen maand
pl: %lld polecenia w ostatnim miesiącu
pt: %lld recomendações no último mês
ru: %lld рекомендации за последний месяц
sv: %lld rekommendationer den senaste månaden
th: %lld คำแนะนำในเดือนที่ผ่านมา
tr: Son bir ayda %lld öneri
uk: %lld рекомендації за останній місяць
vi: %lld lượt đề xuất trong tháng qua
zh_hans: 过去一个月 %lld 次推荐

source: %lld recommendations in the past 3 months
ar: %lld توصية في الأشهر الثلاثة الماضية
de: %lld Empfehlungen in den letzten 3 Monaten
el: %lld συστάσεις τους τελευταίους 3 μήνες
es: %lld recomendaciones en los últimos 3 meses
fa: %lld توصیه در ۳ ماه گذشته
fr: %lld recommandations au cours des 3 derniers mois
he: %lld המלצות ב־3 החודשים האחרונים
hi: पिछले 3 महीनों में %lld अनुशंसाएँ
id: %lld rekomendasi dalam 3 bulan terakhir
it: %lld consigli negli ultimi 3 mesi
ja: 過去3か月で%lld件のおすすめ
ko: 지난 3개월 동안 추천 %lld개
nl: %lld aanbevelingen in de afgelopen 3 maanden
pl: %lld polecenia w ostatnich 3 miesiącach
pt: %lld recomendações nos últimos 3 meses
ru: %lld рекомендации за последние 3 месяца
sv: %lld rekommendationer de senaste 3 månaderna
th: %lld คำแนะนำใน 3 เดือนที่ผ่านมา
tr: Son 3 ayda %lld öneri
uk: %lld рекомендації за останні 3 місяці
vi: %lld lượt đề xuất trong 3 tháng qua
zh_hans: 过去 3 个月 %lld 次推荐

source: %lld recommendations in the past 6 months
ar: %lld توصية في الأشهر الستة الماضية
de: %lld Empfehlungen in den letzten 6 Monaten
el: %lld συστάσεις τους τελευταίους 6 μήνες
es: %lld recomendaciones en los últimos 6 meses
fa: %lld توصیه در ۶ ماه گذشته
fr: %lld recommandations au cours des 6 derniers mois
he: %lld המלצות ב־6 החודשים האחרונים
hi: पिछले 6 महीनों में %lld अनुशंसाएँ
id: %lld rekomendasi dalam 6 bulan terakhir
it: %lld consigli negli ultimi 6 mesi
ja: 過去6か月で%lld件のおすすめ
ko: 지난 6개월 동안 추천 %lld개
nl: %lld aanbevelingen in de afgelopen 6 maanden
pl: %lld polecenia w ostatnich 6 miesiącach
pt: %lld recomendações nos últimos 6 meses
ru: %lld рекомендации за последние 6 месяцев
sv: %lld rekommendationer de senaste 6 månaderna
th: %lld คำแนะนำใน 6 เดือนที่ผ่านมา
tr: Son 6 ayda %lld öneri
uk: %lld рекомендації за останні 6 місяців
vi: %lld lượt đề xuất trong 6 tháng qua
zh_hans: 过去 6 个月 %lld 次推荐
